"dvderror" = "Przechwytywanie obrazu ekranu jest niemożliwe podczas odtwarzania płyt DVD.";
"dvderrormessage" = "Zamknij najpierw program Odtwarzacz DVD.";
"OK" = "OK";
"Screen shot" = "Zrzut ekranu";
"%@ %@" = "%@ %@";
"%@ %@(%@)" = "%@ %@(%@)";
"%@ (%@)" = "%@ (%@)";
/* this is the separator for date time strings - you cannot use / or : here so we use period for */
"." = ".";
"-" = "-";
"Unable to create type string." = "Nie można utworzyć typu łańcucha znaków.";
"Unable to create url for path." = "Nie można utworzyć url dla ścieżki.";
"You dont have permission to save files in the location where screen shots are stored." = "Nie masz uprawnień do zachowywania plików w miejscu, w którym znajdują się zrzuty ekranu.";
"Failure to write image data." = "Błąd zapisu danych obrazu.";
"Cannot write file to intended destination." = "Nie można zapisać pliku w zamierzonym miejscu docelowym.";
